{
  "src_word2id": {
    "nuestra": 33,
    "a": 9,
    "sus": 34,
    "oportunidad": 35,
    "porque": 36,
    "es": 18,
    ")": 20,
    "cosa": 37,
    "o": 38,
    "esta": 39,
    "eso": 40,
    "para": 10,
    "segunda": 52,
    "Les": 41,
    "de": 6,
    "He": 42,
    "zapatos": 43,
    "tena": 44,
    "simplemente": 46,
    "honor": 47,
    "escenario": 48,
    "suena": 49,
    "acerca": 50,
    "Nashville": 19,
    ".": 4,
    "gran": 51,
    "(": 31,
    "ilustrar": 126,
    "!": 11,
    "<pad>": 0,
    "despus": 53,
    "verdadera": 54,
    "mis": 55,
    "un": 21,
    "ustedes": 26,
    "parte": 29,
    "quitarme": 93,
    "historia": 22,
    "todos": 59,
    "yo": 61,
    "m": 62,
    "otra": 63,
    "<s>": 1,
    "tener": 64,
    "botas": 65,
    "conmovido": 122,
    "como": 68,
    "millas": 69,
    "la": 12,
    "golpe": 101,
    "conferencia": 70,
    "digo": 71,
    "al": 45,
    "por": 13,
    "cualquier": 73,
    "retrovisor": 74,
    "posicin": 75,
    "en": 8,
    "caravana": 76,
    "Sollozos": 23,
    "y": 14,
    "No": 86,
    "<unk>": 3,
    "granja": 78,
    "Chris": 80,
    "dir": 81,
    "extremadamente": 82,
    "Tipper": 83,
    "aos": 84,
    "S": 85,
    "Y": 24,
    "necesito": 87,
    "agradecer": 88,
    "rpida": 89,
    "deseo": 90,
    "ocho": 91,
    "gracias": 92,
    "el": 25,
    "mismos": 66,
    "una": 15,
    "Pnganse": 125,
    "pero": 79,
    "ha": 96,
    "estbamos": 77,
    "Ahora": 98,
    "conduciendo": 60,
    "lo": 16,
    "comentarios": 99,
    "vicepresidencial": 100,
    "</s>": 2,
    "subirme": 102,
    "Vol": 95,
    "tengo": 103,
    "pequea": 104,
    ",": 17,
    "haba": 105,
    "sido": 119,
    "me": 106,
    "dejamos": 107,
    "Estoy": 108,
    "venir": 56,
    "viajando": 109,
    "Es": 110,
    "vehculos": 111,
    "Muchas": 112,
    "Casa": 113,
    "atrs": 58,
    "noche": 115,
    "--": 5,
    "mi": 116,
    "casa": 117,
    "avin": 27,
    "sinceramente": 118,
    "desde": 114,
    "este": 28,
    "cada": 120,
    "tenemos": 57,
    "mir": 121,
    "Poco": 67,
    "decir": 123,
    "fingidos": 30,
    "Blanca": 124,
    "amables": 94,
    "agradecido": 97,
    "quedado": 72,
    "repente": 127,
    "que": 7,
    "nosotros": 128,
    "verdad": 32,
    "esto": 129,
    "all": 130,
    "vez": 131,
    "50": 132
  },
  "tgt_word2id": {
    "many": 39,
    "a": 7,
    "after": 96,
    "or": 41,
    "blown": 42,
    ",": 12,
    ".": 4,
    "we": 21,
    "It": 44,
    "it": 14,
    "looked": 45,
    "House": 46,
    "that": 15,
    "50": 47,
    "great": 113,
    "honor": 115,
    "so": 93,
    "partly": 49,
    "Nashville": 37,
    "mirror": 51,
    "what": 22,
    ")": 23,
    "is": 52,
    "(": 24,
    "eight": 53,
    "grateful": 54,
    "much": 118,
    "<pad>": 0,
    "every": 55,
    "thank": 56,
    "!": 57,
    "'s": 16,
    "I": 5,
    "'ll": 58,
    "been": 25,
    "need": 59,
    "back": 60,
    "like": 36,
    "away": 63,
    "about": 64,
    "the": 8,
    "<s>": 1,
    "boots": 65,
    "motorcade": 66,
    "had": 67,
    "farm": 68,
    "White": 69,
    "Thank": 70,
    "years": 71,
    "you": 9,
    "this": 17,
    "was": 72,
    "thing": 117,
    "take": 74,
    "position": 75,
    "<unk>": 3,
    "night": 76,
    "east": 77,
    "Chris": 78,
    "story": 27,
    "tell": 79,
    "Tipper": 80,
    "flew": 82,
    "there": 83,
    "Put": 84,
    "driving": 85,
    "hit": 86,
    "of": 10,
    "sob": 28,
    "Now": 87,
    "sincerely": 88,
    "airplane": 89,
    "want": 103,
    "for": 18,
    "home": 90,
    "get": 131,
    "Soon": 91,
    "because": 92,
    "Mock": 26,
    "our": 73,
    "twice": 95,
    "There": 94,
    "</s>": 2,
    "and": 19,
    "And": 29,
    ";": 97,
    "know": 98,
    "my": 30,
    "bit": 99,
    "one": 100,
    "no": 81,
    "extremely": 102,
    "off": 40,
    "nice": 43,
    "truly": 104,
    "yourselves": 105,
    "me": 31,
    "sudden": 106,
    "comments": 107,
    "were": 108,
    "Air": 109,
    "opportunity": 110,
    "Force": 111,
    "come": 112,
    "in": 20,
    "'m": 114,
    "--": 11,
    "miles": 101,
    "little": 32,
    "to": 6,
    "an": 61,
    "but": 119,
    "quick": 120,
    "stage": 121,
    "by": 122,
    "say": 33,
    "Driving": 123,
    "illustrate": 124,
    "on": 34,
    "true": 35,
    "ourselves": 125,
    "shoes": 126,
    "other": 127,
    "all": 38,
    "have": 13,
    "from": 128,
    "left": 116,
    "Two": 50,
    "conference": 129,
    "just": 130,
    "rear-view": 62,
    "sounds": 48
  }
}